Repository: wp-plugins/multilingual-comments-number
Catalog: multilingual-comments-number-*.po
Languages: ru_ru

source: There are no comments
ru_ru: Нет комментариев

source: One Comment
ru_ru: Один комментарий

source: Comments Numbering
ru_ru: Нумерация комментариев

source: General Settings
ru_ru: Основные параметры

source: Define empty comments string
ru_ru: Строка отсутствия комментариев

source: This is phrase for posts without comments.
ru_ru: Эта строка будет выводится для статей не имеющих комментариев.

source: Define one comment string
ru_ru: Строка одного комментария

source: This is phrase for posts with one comment.
ru_ru: Эта строка будет выводиться для статей имеющих один комментарий.

source: Multilingual Comments Number Settings Updated.
ru_ru: Параметры нумерации количества комментариев сохранены.

source: Multilingual Comments Number Settings
ru_ru: Параметры нумерации количества комментариев

source: Update Settings
ru_ru: Сохранить параметры

source: %d Comment
ru_ru: %d комментарий
